tap "homebrew/bundle"
tap "jesseduffield/lazydocker"
tap "ryooooooga/tap"
brew "bat"
brew "gcc"
brew "chezmoi"
brew "cmake"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "httpie"
brew "mise"
brew "mkcert"
brew "ripgrep"
brew "sheldon"
brew "shellcheck"
brew "shfmt"
brew "starship"
brew "typos-cli"
brew "wget"
brew "zsh"
brew "jesseduffield/lazydocker/lazydocker"
brew "ryooooooga/tap/zabrze"
