tap "jesseduffield/lazydocker"
tap "ryooooooga/tap"
tap "suzuki-shunsuke/ghaperf"
brew "gcc"
brew "ca-certificates"
brew "cmake"
brew "curl"
brew "dysk"
brew "mise"
brew "mkcert"
brew "pipx"
brew "sheldon"
brew "starship"
brew "wget"
brew "zizmor"
brew "zsh"
brew "jesseduffield/lazydocker/lazydocker"
brew "ryooooooga/tap/zabrze"
cask "ghaperf"
vscode "command is only available in wsl or inside a visual studio code terminal."
